export default [
	{
	  "name": "北京市",
	  "city": [
	    {
	      "name": "北京市",
	      "area": [
	        "东城区",
	        "西城区",
	        "崇文区",
	        "宣武区",
	        "朝阳区",
	        "丰台区",
	        "石景山区",
	        "海淀区",
	        "门头沟区",
	        "房山区",
	        "通州区",
	        "顺义区",
	        "昌平区",
	        "大兴区",
	        "平谷区",
	        "怀柔区",
	        "密云县",
	        "延庆县"
	      ]
	    }
	  ]
	},
	{
	  "name": "天津市",
	  "city": [
	    {
	      "name": "天津市",
	      "area": [
	        "和平区",
	        "河东区",
	        "河西区",
	        "南开区",
	        "河北区",
	        "红桥区",
	        "塘沽区",
	        "汉沽区",
	        "大港区",
	        "东丽区",
	        "西青区",
	        "津南区",
	        "蓟  县"
	      ]
	    }
	  ]
	},
	{
	  "name": "河北省",
	  "city": [
	    {
	      "name": "石家庄市",
	      "area": [
	        "长安区",
	        "桥东区",
	        "桥西区",
	        "新华区",
	        "郊  区",
	        "井陉矿区",
	        "井陉县",
	        "正定县",
	        "栾城县",
	      ]
	    },
	    {
	      "name": "唐山市",
	      "area": [
	        "路南区",
	        "路北区",
	        "古冶区",
	        "开平区",
	        "新  区",
	        "丰润县",
	        "滦  县",
	        "滦南县",
	        "乐亭县",
	        "迁西县",
	        "玉田县",
	        "唐海县",
	        "遵化市",
	        "丰南市",
	        "迁安市"
	      ]
	    },
	    {
	      "name": "秦皇岛市",
	      "area": [
	        "海港区",
	        "山海关区",
	        "北戴河区",
	        "青龙满族自治县",
	        "昌黎县",
	        "抚宁县",
	        "卢龙县"
	      ]
	    },
	    {
	      "name": "邯郸市",
	      "area": [
	        "邯山区",
	        "丛台区",
	        "复兴区",
	        "峰峰矿区",
	        "邯郸县",
	        "临漳县",
	        "成安县",
	      ]
	    },
	    {
	      "name": "邢台市",
	      "area": [
	        "桥东区",
	        "桥西区",
	        "邢台县",
	        "临城县",
	        "内丘县",
	        "柏乡县",
	        "隆尧县",
	        "任  县",
	      ]
	    }
	},
	{
	  "name": "山西省",
	  "city": [
	    {
	      "name": "太原市",
	      "area": [
	        "小店区",
	        "迎泽区",
	        "杏花岭区",
	        "尖草坪区",
	        "万柏林区",
	        "晋源区",
	        "古交市"
	      ]
	    },
	    {
	      "name": "大同市",
	      "area": [
	        "城  区",
	        "矿  区",
	        "南郊区",
	        "新荣区",
	        "阳高县"
	      ]
	    },
	    {
	      "name": "阳泉市",
	      "area": [
	        "城  区",
	        "矿  区",
	        "郊  区",
	        "平定县",
	        "盂  县"
	      ]
	    }
	  ]
	},
	{
	  "name": "内蒙古",
	  "city": [
	    {
	      "name": "呼和浩特市",
	      "area": [
	        "新城区",
	        "回民区",
	        "玉泉区",
	        "郊  区",
	        "土默特左旗",
	        "托克托县",
	        "和林格尔县",
	        "清水河县",
	        "武川县"
	      ]
	    },
	    {
	      "name": "包头市",
	      "area": [
	        "东河区",
	        "昆都伦区",
	        "青山区",
	        "石拐矿区",
	        "白云矿区",
	        "郊  区",
	        "土默特右旗",
	        "固阳县",
	        "达尔罕茂明安联合旗"
	      ]
	    },
	    {
	      "name": "乌海市",
	      "area": [
	        "海勃湾区",
	        "海南区",
	        "乌达区"
	      ]
	    },
	    {
	      "name": "赤峰市",
	      "area": [
	        "红山区",
	        "元宝山区",
	        "松山区",
	        "阿鲁科尔沁旗",
	        "巴林左旗",
	        "巴林右旗",
	        "林西县",
	        "克什克腾旗",
	        "翁牛特旗",
	        "喀喇沁旗",
	        "宁城县",
	        "敖汉旗"
	      ]
	    },
	    {
	      "name": "呼伦贝尔市",
	      "area": [
	        "海拉尔市",
	        "满洲里市",
	        "扎兰屯市",
	        "牙克石市",
	        "根河市",
	        "额尔古纳市",
	        "阿荣旗",
	        "莫力达瓦达斡尔族自治旗",
	        "鄂伦春自治旗",
	        "鄂温克族自治旗",
	        "新巴尔虎右旗",
	        "新巴尔虎左旗",
	        "陈巴尔虎旗"
	      ]
	    }
	    },
	
	},